
/* Class = "NSWindow"; title = "Custom Inflection"; ObjectID = "1"; */
"1.title" = "Forme personnalisée";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "4"; */
"4.title" = "Enregistrer";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "Annuler";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "zir"; ObjectID = "2uw-cP-Lxp"; */
"2uw-cP-Lxp.ibShadowedIsNilPlaceholder" = "Iel/ellui";

/* Class = "NSTextFieldCell"; title = "Object:"; ObjectID = "30D-nF-PyX"; */
"30D-nF-PyX.title" = "Objet :";

/* Class = "NSTextFieldCell"; title = "Reflexive:"; ObjectID = "8aN-8U-ji8"; */
"8aN-8U-ji8.title" = "Réfléchi :";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "ze"; ObjectID = "E2B-aD-XLR"; */
"E2B-aD-XLR.ibShadowedIsNilPlaceholder" = "iel/ellui";

/* Class = "NSTextFieldCell"; title = "Possessive:"; ObjectID = "IMI-kG-Rm8"; */
"IMI-kG-Rm8.title" = "Possessif :";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "zirs"; ObjectID = "Jg4-Qk-CZ6"; */
"Jg4-Qk-CZ6.ibShadowedIsNilPlaceholder" = "siæn";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "zirself"; ObjectID = "MEi-5L-UM0"; */
"MEi-5L-UM0.ibShadowedIsNilPlaceholder" = "iel-même/ellui-même";

/* Class = "NSTextFieldCell"; title = "Possessive Pronoun:"; ObjectID = "PIg-d9-xEo"; */
"PIg-d9-xEo.title" = "Pronom possessif :";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "zir"; ObjectID = "Ts7-7y-5ey"; */
"Ts7-7y-5ey.ibShadowedIsNilPlaceholder" = "saon";

/* Class = "NSTextFieldCell"; title = "Subject:"; ObjectID = "cET-hD-SRz"; */
"cET-hD-SRz.title" = "Sujet :";

/* Class = "NSTextFieldCell"; title = "Type your preferred subject pronoun and other pronoun forms will be created."; ObjectID = "iHa-OH-97B"; */
"iHa-OH-97B.title" = "Saisissez votre pronom personnel sujet favori et d’autres formes pronominales seront créées.";
